Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 旅のハイライト
ar: أبرز لحظات الرحلة
cs: Nej okamžiky cesty
da: Rejsens højdepunkter
de: Reise-Highlights
el: Κορυφαίες στιγμές του ταξιδιού
en: Trip highlights
es: Momentos del viaje
fi: Matkan kohokohdat
fr: Temps forts du voyage
he: רגעי השיא של המסע
hi: यात्रा की झलकियाँ
hu: Az utazás fénypontjai
id: Sorotan perjalanan
it: Momenti del viaggio
ko: 여행 하이라이트
ms: Sorotan pengembaraan
nb: Høydepunkter fra reisen
nl: Hoogtepunten van de reis
pl: Najlepsze chwile podróży
pt_br: Destaques da viagem
ro: Momentele de vârf ale călătoriei
ru: Яркие моменты поездки
sv: Resans höjdpunkter
th: ไฮไลต์การเดินทาง
tr: Seyahatin öne çıkanları
uk: Яскраві моменти подорожі
vi: Điểm nhấn chuyến đi
zh_hans: 旅行亮点
zh_hant: 旅程亮點

source: 旅のメモ
ar: ملاحظات الرحلة
cs: Poznámky z cesty
da: Rejsenoter
de: Reisenotizen
el: Σημειώσεις ταξιδιού
en: Trip notes
es: Notas del viaje
fi: Matkamuistiinpanot
fr: Notes de voyage
he: הערות מסע
hi: यात्रा नोट्स
hu: Utazási jegyzetek
id: Catatan perjalanan
it: Note di viaggio
ko: 여행 메모
ms: Nota pengembaraan
nb: Reisenotater
nl: Reisnotities
pl: Notatki z podróży
pt_br: Notas da viagem
ro: Notițe de călătorie
ru: Заметки о поездке
sv: Reseanteckningar
th: บันทึกการเดินทาง
tr: Seyahat notları
uk: Нотатки про подорож
vi: Ghi chú chuyến đi
zh_hans: 旅行备注
zh_hant: 旅程備註

source: 旅の記録
ar: الرحلات
cs: Cesty
da: Rejser
de: Reisen
el: Ταξίδια
en: Trips
es: Viajes
fi: Matkat
fr: Voyages
he: מסעות
hi: यात्राएँ
hu: Utazások
id: Perjalanan
it: Viaggi
ko: 여행 기록
ms: Pengembaraan
nb: Reiser
nl: Reizen
pl: Podróże
pt_br: Viagens
ro: Călătorii
ru: Поездки
sv: Resor
th: การเดินทาง
tr: Seyahatler
uk: Подорожі
vi: Chuyến đi
zh_hans: 旅行记录
zh_hant: 旅程

source: 旅の記録がありません
ar: لا رحلات بعد
cs: Zatím žádné cesty
da: Ingen rejser endnu
de: Noch keine Reisen
el: Κανένα ταξίδι ακόμη
en: No Trips Yet
es: Aún no hay viajes
fi: Ei vielä matkoja
fr: Aucun voyage pour l'instant
he: עדיין אין מסעות
hi: अभी कोई यात्रा नहीं
hu: Még nincsenek utazások
id: Belum ada perjalanan
it: Ancora nessun viaggio
ko: 여행 기록이 없습니다
ms: Belum ada pengembaraan
nb: Ingen reiser ennå
nl: Nog geen reizen
pl: Jeszcze brak podróży
pt_br: Nenhuma viagem ainda
ro: Încă nicio călătorie
ru: Поездок пока нет
sv: Inga resor ännu
th: ยังไม่มีการเดินทาง
tr: Henüz seyahat yok
uk: Подорожей поки немає
vi: Chưa có chuyến đi nào
zh_hans: 暂无旅行记录
zh_hant: 尚無旅程

source: 旅の記録を保存します
ar: يحفظ هذه الرحلة
cs: Uloží tuto cestu
da: Gemmer denne rejse
de: Speichert diese Reise
el: Αποθηκεύει αυτό το ταξίδι
en: Saves this trip
es: Guarda este viaje
fi: Tallentaa tämän matkan
fr: Enregistre ce voyage
he: שומר את המסע הזה
hi: यह यात्रा सहेजता है
hu: Menti ezt az utazást
id: Menyimpan perjalanan ini
it: Salva questo viaggio
ko: 여행 기록을 저장합니다
ms: Menyimpan pengembaraan ini
nb: Lagrer denne reisen
nl: Bewaart deze reis
pl: Zapisuje tę podróż
pt_br: Salva esta viagem
ro: Salvează această călătorie
ru: Сохраняет эту поездку
sv: Sparar den här resan
th: บันทึกการเดินทางนี้
tr: Bu seyahati kaydeder
uk: Зберігає цю подорож
vi: Lưu chuyến đi này
zh_hans: 保存这次旅行的记录
zh_hant: 儲存這趟旅程

source: 旅を編集する
ar: تعديل الرحلة
cs: Upravit cestu
da: Rediger rejse
de: Reise bearbeiten
el: Επεξεργασία ταξιδιού
en: Edit trip
es: Editar viaje
fi: Muokkaa matkaa
fr: Modifier le voyage
he: ערוך מסע
hi: यात्रा संपादित करें
hu: Utazás szerkesztése
id: Edit perjalanan
it: Modifica viaggio
ko: 여행 편집
ms: Sunting pengembaraan
nb: Rediger reise
nl: Reis bewerken
pl: Edytuj podróż
pt_br: Editar viagem
ro: Editează călătoria
ru: Изменить поездку
sv: Redigera resa
th: แก้ไขการเดินทาง
tr: Seyahati düzenle
uk: Змінити подорож
vi: Sửa chuyến đi
zh_hans: 编辑旅行
zh_hant: 編輯旅程

source: 旅を記録する
ar: تسجيل رحلة
cs: Zaznamenat cestu
da: Gem en rejse
de: Reise aufzeichnen
el: Καταγραφή ταξιδιού
en: Record a Trip
es: Registrar un viaje
fi: Tallenna matka
fr: Enregistrer un voyage
he: תעד מסע
hi: यात्रा दर्ज करें
hu: Utazás rögzítése
id: Catat perjalanan
it: Registra un viaggio
ko: 여행 기록하기
ms: Rekod pengembaraan
nb: Lagre en reise
nl: Reis vastleggen
pl: Zapisz podróż
pt_br: Registrar viagem
ro: Înregistrează o călătorie
ru: Записать поездку
sv: Spara en resa
th: บันทึกการเดินทาง
tr: Seyahat kaydet
uk: Записати подорож
vi: Ghi lại chuyến đi
zh_hans: 记录旅行
zh_hant: 記錄旅程

source: 旅を記録するか、行きたい国を追加するとここに並びます。
ar: سجّل رحلة أو أضف دولة ترغب بزيارتها لتبدأ مجموعتك.
cs: Zaznamenejte cestu nebo přidejte vysněnou zemi a začněte sbírku.
da: Gem en rejse eller tilføj et ønskeland for at starte din samling.
de: Zeichne eine Reise auf oder füge ein Wunschland hinzu, um deine Sammlung zu starten.
el: Κατάγραψε ένα ταξίδι ή πρόσθεσε μια χώρα που θες να δεις για να ξεκινήσεις τη συλλογή σου.
en: Record a trip or add a wishlist country to start your collection.
es: Registra un viaje o añade un país que quieras visitar para empezar tu colección.
fi: Tallenna matka tai lisää toivelistalle maa aloittaaksesi kokoelmasi.
fr: Enregistrez un voyage ou ajoutez un pays à visiter pour démarrer votre collection.
he: תעד מסע או הוסף מדינה שברצונך לבקר כדי להתחיל את האוסף שלך.
hi: अपना संग्रह शुरू करने के लिए एक यात्रा दर्ज करें या इच्छित देश जोड़ें।
hu: Rögzíts egy utazást, vagy adj hozzá egy kívánságországot a gyűjteményed indításához.
id: Catat sebuah perjalanan atau tambahkan negara impian untuk memulai koleksimu.
it: Registra un viaggio o aggiungi un paese desiderato per iniziare la collezione.
ko: 여행을 기록하거나 가고 싶은 나라를 추가하면 여기에 표시됩니다.
ms: Rekod satu pengembaraan atau tambah negara idaman untuk memulakan koleksi anda.
nb: Lagre en reise eller legg til et ønskeland for å starte samlingen din.
nl: Leg een reis vast of voeg een wenslijstland toe om je collectie te starten.
pl: Zapisz podróż lub dodaj wymarzony kraj, aby rozpocząć kolekcję.
pt_br: Registre uma viagem ou adicione um país desejado para começar sua coleção.
ro: Înregistrează o călătorie sau adaugă o țară dorită pentru a-ți începe colecția.
ru: Запишите поездку или добавьте страну в список желаний, чтобы начать коллекцию.
sv: Spara en resa eller lägg till ett önskeland för att börja din samling.
th: บันทึกการเดินทางหรือเพิ่มประเทศที่อยากไปเพื่อเริ่มคอลเลกชันของคุณ
tr: Koleksiyonuna başlamak için bir seyahat kaydet ya da gitmek istediğin bir ülke ekle.
uk: Запишіть подорож або додайте країну до списку бажань, щоб почати колекцію.
vi: Ghi lại một chuyến đi hoặc thêm quốc gia mong muốn để bắt đầu bộ sưu tập.
zh_hans: 记录旅行或添加想去的国家后，就会显示在这里。
zh_hant: 記錄一趟旅程，或加入想去的國家，即可開始你的收藏。

source: 旅を記録するたび、 行った国と思い出が あなたの世界になる。
ar: كل رحلة تسجّلها تحوّل الدول والذكريات إلى عالمك الخاص.
cs: Každá zaznamenaná cesta mění země a vzpomínky ve váš vlastní svět.
da: Hver rejse du gemmer gør lande og minder til din egen verden.
de: Jede Reise, die du aufzeichnest, macht Länder und Erinnerungen zu deiner eigenen Welt.
el: Κάθε ταξίδι που καταγράφεις κάνει χώρες και αναμνήσεις τον δικό σου κόσμο.
en: Every trip you record turns countries and memories into your own world.
es: Cada viaje que registras convierte países y recuerdos en tu propio mundo.
fi: Jokainen tallentamasi matka tekee maista ja muistoista oman maailmasi.
fr: Chaque voyage enregistré transforme pays et souvenirs en votre propre monde.
he: כל מסע שאתה מתעד הופך מדינות וזיכרונות לעולם משלך.
hi: हर दर्ज यात्रा देशों और यादों को आपकी अपनी दुनिया बनाती है।
hu: Minden rögzített utazás országokat és emlékeket varázsol a saját világoddá.
id: Setiap perjalanan yang kamu catat mengubah negara dan kenangan menjadi duniamu sendiri.
it: Ogni viaggio che registri trasforma paesi e ricordi nel tuo mondo.
ko: 여행을 기록할 때마다 다녀온 나라와 추억이 당신의 세계가 됩니다.
ms: Setiap pengembaraan yang direkod mengubah negara dan kenangan menjadi dunia anda sendiri.
nb: Hver reise du lagrer gjør land og minner til din egen verden.
nl: Elke reis die je vastlegt maakt landen en herinneringen tot jouw eigen wereld.
pl: Każda zapisana podróż zmienia kraje i wspomnienia w twój własny świat.
pt_br: Cada viagem que você registra transforma países e lembranças no seu próprio mundo.
ro: Fiecare călătorie înregistrată transformă țări și amintiri în propria ta lume.
ru: Каждая записанная поездка превращает страны и воспоминания в ваш собственный мир.
sv: Varje resa du sparar gör länder och minnen till din egen värld.
th: ทุกการเดินทางที่คุณบันทึก จะเปลี่ยนประเทศและความทรงจำ ให้เป็นโลกของคุณเอง
tr: Kaydettiğin her seyahat ülkeleri ve anıları senin dünyana dönüştürür.
uk: Кожна записана подорож перетворює країни та спогади на ваш власний світ.
vi: Mỗi chuyến đi bạn ghi lại biến quốc gia và kỷ niệm thành thế giới của riêng bạn.
zh_hans: 每记录一次旅行， 去过的国家与回忆 就成为你的世界。
zh_hant: 每記錄一趟旅程， 去過的國家與回憶 就成為你的世界。

source: 旅を記録するたび、 訪れた国と思い出が、 あなたの世界になっていく。
ar: في كل مرة تسجّل فيها رحلة، تتحول الدول والذكريات التي جمعتها إلى عالمك الخاص.
cs: Pokaždé, když zaznamenáte cestu, se navštívené země a vzpomínky stávají vaším světem.
da: Hver gang du registrerer en rejse, bliver de lande og minder, du har samlet, til din verden.
de: Jedes Mal, wenn du eine Reise festhältst, werden die Länder und Erinnerungen, die du sammelst, zu deiner Welt.
el: Κάθε φορά που καταγράφεις ένα ταξίδι, οι χώρες και οι αναμνήσεις που συγκεντρώνεις γίνονται ο κόσμος σου.
en: Every time you record a trip, the countries and memories you've gathered become your world.
es: Cada vez que registras un viaje, los países y recuerdos que reúnes se convierten en tu mundo.
fi: Aina kun tallennat matkan, keräämistäsi maista ja muistoista tulee sinun maailmasi.
fr: Chaque fois que vous enregistrez un voyage, les pays et les souvenirs que vous rassemblez deviennent votre monde.
he: בכל פעם שאתם מתעדים טיול, המדינות והזיכרונות שאספתם הופכים לעולם שלכם.
hi: जब भी आप कोई यात्रा दर्ज करते हैं, जो देश और यादें आपने जुटाई हैं, वे आपकी दुनिया बन जाती हैं।
hu: Minden alkalommal, amikor rögzítesz egy utazást, az összegyűjtött országok és emlékek a te világoddá válnak.
id: Setiap kali Anda mencatat sebuah perjalanan, negara dan kenangan yang telah Anda kumpulkan menjadi dunia Anda.
it: Ogni volta che registri un viaggio, i paesi e i ricordi che raccogli diventano il tuo mondo.
ko: 여행을 기록할 때마다 모아온 나라와 추억들이 당신의 세계가 되어갑니다.
ms: Setiap kali anda merekod perjalanan, negara dan kenangan yang anda kumpulkan menjadi dunia anda.
nb: Hver gang du registrerer en reise, blir landene og minnene du samler, til din verden.
nl: Elke keer dat je een reis vastlegt, worden de landen en herinneringen die je verzamelt jouw wereld.
pl: Za każdym razem, gdy zapisujesz podróż, kraje i wspomnienia, które gromadzisz, stają się twoim światem.
pt_br: Toda vez que você registra uma viagem, os países e memórias que você reúne se tornam o seu mundo.
ro: De fiecare dată când înregistrezi o călătorie, țările și amintirile pe care le aduni devin lumea ta.
ru: Каждый раз, когда вы записываете поездку, страны и воспоминания, которые вы собираете, становятся вашим миром.
sv: Varje gång du registrerar en resa blir länderna och minnena du samlar till din värld.
th: ทุกครั้งที่คุณบันทึกการเดินทาง ประเทศและความทรงจำที่คุณสะสมไว้ จะกลายเป็นโลกของคุณ
tr: Her seyahat kaydettiğinde, topladığın ülkeler ve anılar senin dünyan haline gelir.
uk: Щоразу, коли ви записуєте подорож, країни та спогади, які ви зібрали, стають вашим світом.
vi: Mỗi khi bạn ghi lại một chuyến đi, những quốc gia và kỷ niệm bạn góp nhặt sẽ trở thành thế giới của bạn.
zh_hans: 每一次记录旅行, 收集到的国家与回忆, 都会变成属于你的世界。
zh_hant: 每一次記錄旅行, 收集到的國家與回憶, 都會變成屬於你的世界。

source: 旅行
ar: رحلة
cs: Cesta
da: Rejse
de: Reise
el: Ταξίδι
en: Trip
es: Viaje
fi: Matka
fr: Voyage
he: מסע
hi: यात्रा
hu: Utazás
id: Perjalanan
it: Viaggio
ko: 여행
ms: Pengembaraan
nb: Reise
nl: Reis
pl: Podróż
pt_br: Viagem
ro: Călătorie
ru: Поездка
sv: Resa
th: การเดินทาง
tr: Seyahat
uk: Подорож
vi: Chuyến đi

source: 日付と写真
ar: التواريخ والصور
cs: Data a fotky
da: Datoer og billeder
de: Daten und Fotos
el: Ημερομηνίες και φωτογραφίες
en: Dates and photos
es: Fechas y fotos
fi: Päivämäärät ja kuvat
fr: Dates et photos
he: תאריכים ותמונות
hi: तिथियाँ और तस्वीरें
hu: Dátumok és fotók
id: Tanggal dan foto
it: Date e foto
ko: 날짜와 사진
ms: Tarikh dan foto
nb: Datoer og bilder
nl: Data en foto’s
pl: Daty i zdjęcia
pt_br: Datas e fotos
ro: Date și fotografii
ru: Даты и фото
sv: Datum och bilder
th: วันที่และภาพ
tr: Tarihler ve fotoğraflar
uk: Дати й фото
vi: Ngày tháng và ảnh
zh_hans: 日期和照片
zh_hant: 日期與照片

source: 日間
ar: يوم
cs: dní
da: dage
de: Tage
el: ημέρες
en: days
es: días
fi: päivää
fr: jours
he: ימים
hi: दिन
hu: nap
id: hari
it: giorni
ko: 일간
ms: hari
nb: dager
nl: dagen
pl: dni
pt_br: dias
ro: zile
ru: дней
sv: dagar
th: วัน
tr: gün
uk: днів
vi: ngày
zh_hans: 天
zh_hant: 天

source: 未訪問
ar: لم تُزَر
cs: Nenavštíveno
da: Ikke besøgt
de: Nicht besucht
el: Χωρίς επίσκεψη
en: Not Visited
es: Sin visitar
fi: Ei vierailtu
fr: Non visité
he: לא בוקרה
hi: नहीं देखा
hu: Nem meglátogatott
id: Belum dikunjungi
it: Non visitato
ko: 미방문
ms: Belum dilawati
nb: Ikke besøkt
nl: Niet bezocht
pl: Nieodwiedzone
pt_br: Não visitado
ro: Nevizitat
ru: Не посещено
sv: Ej besökt
th: ยังไม่เยือน
tr: Ziyaret edilmedi
uk: Не відвідано
vi: Chưa ghé
zh_hans: 未去过
zh_hant: 未造訪

source: 未設定
ar: غير محدّد
cs: Nenastaveno
da: Ikke angivet
de: Nicht festgelegt
el: Δεν ορίστηκε
en: Not set
es: Sin definir
fi: Ei asetettu
fr: Non défini
he: לא הוגדר
hi: तय नहीं
hu: Nincs beállítva
id: Belum diatur
it: Non impostato
ko: 미설정
ms: Belum ditetapkan
nb: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiono
pt_br: Não definido
ro: Nesetat
ru: Не задано
sv: Ej angivet
th: ยังไม่ตั้งค่า
tr: Ayarlanmadı
uk: Не задано
vi: Chưa đặt
zh_hans: 未设置

source: 未選択
ar: غير محدّد
cs: Nevybráno
da: Ikke valgt
de: Nicht ausgewählt
el: Δεν επιλέχθηκε
en: Not selected
es: Sin seleccionar
fi: Ei valittu
fr: Non sélectionné
he: לא נבחר
hi: चयनित नहीं
hu: Nincs kijelölve
id: Belum dipilih
it: Non selezionato
ko: 선택 안 함
ms: Belum dipilih
nb: Ikke valgt
nl: Niet geselecteerd
pl: Niewybrane
pt_br: Não selecionado
ro: Neselectat
ru: Не выбрано
sv: Ej valt
th: ยังไม่เลือก
tr: Seçilmedi
uk: Не вибрано
vi: Chưa chọn
zh_hans: 未选择
zh_hant: 未選擇

source: 機種変更したらデータはどうなりますか?
ar: ماذا يحدث لبياناتي إذا غيّرت الهاتف؟
cs: Co se stane s mými daty, když vyměním telefon?
da: Hvad sker der med mine data, hvis jeg skifter telefon?
de: Was passiert mit meinen Daten bei einem neuen Gerät?
el: Τι θα γίνει με τα δεδομένα μου αν αλλάξω τηλέφωνο;
en: What happens to my data if I get a new phone?
es: ¿Qué pasa con mis datos si cambio de teléfono?
fi: Mitä tiedoilleni tapahtuu, jos vaihdan puhelinta?
fr: Qu'advient-il de mes données si je change de téléphone ?
he: מה קורה לנתונים שלי אם אחליף טלפון?
hi: फ़ोन बदलने पर मेरे डेटा का क्या होगा?
hu: Mi történik az adataimmal, ha új telefonra váltok?
id: Apa yang terjadi pada data saya jika ganti ponsel?
it: Cosa succede ai miei dati se cambio telefono?
ko: 기기를 변경하면 데이터는 어떻게 되나요?
ms: Apa jadi pada data saya jika saya menukar telefon?
nb: Hva skjer med dataene mine hvis jeg bytter telefon?
nl: Wat gebeurt er met mijn gegevens bij een nieuw toestel?
pl: Co stanie się z moimi danymi, gdy zmienię telefon?
pt_br: O que acontece com meus dados se eu trocar de celular?
ro: Ce se întâmplă cu datele mele dacă schimb telefonul?
ru: Что будет с моими данными при смене телефона?
sv: Vad händer med mina data om jag byter telefon?
th: ถ้าเปลี่ยนเครื่อง ข้อมูลของฉันจะเป็นอย่างไร
tr: Telefon değiştirirsem verilerime ne olur?
uk: Що буде з моїми даними, якщо я зміню телефон?
vi: Chuyện gì xảy ra với dữ liệu nếu tôi đổi điện thoại?
zh_hans: 更换手机后数据会怎样?
zh_hant: 換手機後我的資料會怎麼樣？

source: 次の国へ
ar: الدولة التالية
cs: Další země
da: Næste land
de: Nächstes Land
el: Επόμενη χώρα
en: Next country
es: Siguiente país
fi: Seuraava maa
fr: Pays suivant
he: המדינה הבאה
hi: अगला देश
hu: Következő ország
id: Negara berikutnya
it: Paese successivo
ko: 다음 나라로
ms: Negara seterusnya
nb: Neste land
nl: Volgend land
pl: Następny kraj
pt_br: Próximo país
ro: Țara următoare
ru: Следующая страна
sv: Nästa land
th: ประเทศถัดไป
tr: Sonraki ülke
uk: Наступна країна
vi: Quốc gia tiếp theo
zh_hans: 下一个国家
zh_hant: 下一個國家

source: 次の国を追加
ar: إضافة الدولة التالية
cs: Přidat další zemi
da: Tilføj næste land
de: Nächstes Land hinzufügen
el: Προσθήκη επόμενης χώρας
en: Add Next Country
es: Añadir siguiente país
fi: Lisää seuraava maa
fr: Ajouter le pays suivant
he: הוסף את המדינה הבאה
hi: अगला देश जोड़ें
hu: Következő ország hozzáadása
id: Tambah negara berikutnya
it: Aggiungi il paese successivo
ko: 다음 국가 추가
ms: Tambah negara seterusnya
nb: Legg til neste land
nl: Volgend land toevoegen
pl: Dodaj następny kraj
pt_br: Adicionar próximo país
ro: Adaugă țara următoare
ru: Добавить следующую страну
sv: Lägg till nästa land
th: เพิ่มประเทศถัดไป
tr: Sonraki ülkeyi ekle
uk: Додати наступну країну
vi: Thêm quốc gia tiếp theo
zh_hans: 添加下一个国家
zh_hant: 新增下一個國家

source: 次はどこ行く?ランダムに1か国選ぶ
ar: إلى أين بعد؟ اختر دولة عشوائية
cs: Kam příště? Vybrat náhodnou zemi
da: Hvorhen nu? Vælg et tilfældigt land
de: Wohin als Nächstes? Zufälliges Land wählen
el: Πού μετά; Διάλεξε μια τυχαία χώρα
en: Where to next? Pick a random country
es: ¿A dónde después? Elige un país al azar
fi: Minne seuraavaksi? Valitse satunnainen maa
fr: Où aller ensuite ? Tirer un pays au hasard
he: לאן עכשיו? בחר מדינה אקראית
hi: अब कहाँ? एक देश यादृच्छिक रूप से चुनें
hu: Merre tovább? Válassz egy véletlen országot
id: Ke mana berikutnya? Pilih satu negara acak
it: Dove andare adesso? Scegli un paese a caso
ko: 다음은 어디로? 무작위로 국가 선택하기
ms: Ke mana seterusnya? Pilih satu negara secara rawak
nb: Hvor nå? Velg et tilfeldig land
nl: Waarheen nu? Kies een willekeurig land
pl: Dokąd teraz? Wylosuj kraj
pt_br: Para onde agora? Escolher um país aleatório
ro: Încotro acum? Alege o țară la întâmplare
ru: Куда дальше? Выбрать случайную страну
sv: Vart nu? Välj ett slumpmässigt land
th: ไปไหนต่อดี สุ่มเลือกหนึ่งประเทศ
tr: Sırada nere var? Rastgele bir ülke seç
uk: Куди далі? Вибрати випадкову країну
vi: Đi đâu tiếp? Chọn ngẫu nhiên một quốc gia
zh_hans: 下一站去哪?随机选一个国家
zh_hant: 接下來去哪裡？隨機選一個國家

source: 気になることがあれば、まずはこちらをご確認ください。
ar: إذا كان لديك أي استفسار، يُرجى الاطلاع هنا أولاً.
cs: Pokud máte jakékoli dotazy, podívejte se prosím nejprve sem.
da: Hvis du har spørgsmål, så tjek her først.
de: Bei Fragen schau zuerst hier nach.
el: Αν έχετε απορίες, ελέγξτε πρώτα εδώ.
en: If you have any questions, please check here first.
es: Si tienes alguna duda, consulta primero aquí.
fi: Jos sinulla on kysyttävää, tarkista ensin täältä.
fr: Si vous avez des questions, consultez d'abord cette page.
he: אם יש לכם שאלות, בדקו כאן קודם.
hi: यदि आपके मन में कोई सवाल है, तो पहले यहां देखें।
hu: Ha bármi kérdésed van, először itt nézz utána.
id: Jika ada yang ingin ditanyakan, periksa dulu di sini.
it: Se hai dubbi, controlla prima qui.
ko: 궁금한 점이 있다면 먼저 여기를 확인해 보세요.
ms: Jika anda mempunyai sebarang soalan, semak di sini dahulu.
nb: Har du spørsmål, sjekk her først.
nl: Heb je vragen? Kijk dan eerst hier.
pl: Jeśli masz jakieś pytania, sprawdź najpierw tutaj.
pt_br: Se tiver alguma dúvida, confira aqui primeiro.
ro: Dacă ai întrebări, verifică mai întâi aici.
ru: Если у вас есть вопросы, сначала загляните сюда.
sv: Om du har frågor, kolla här först.
th: หากมีข้อสงสัย โปรดตรวจสอบที่นี่ก่อน
tr: Herhangi bir sorun varsa önce buraya bakabilirsin.
uk: Якщо у вас виникли запитання, спершу перевірте тут.
vi: Nếu bạn có thắc mắc, hãy xem tại đây trước.
zh_hans: 如有任何疑问,请先查看这里。
zh_hant: 如有任何疑問,請先查看這裡。

source: 海外旅行の記録から、住んでいる国を除くために使います。設定した国は自動的に「訪問済み」になり、行き先の候補からは外れます。
ar: يُستخدم لاستبعاد دولة إقامتك من رحلاتك الخارجية. تُوسَم الدولة المحدّدة تلقائياً بأنها «تمت زيارتها» وتُزال من اقتراحات الوجهات.
cs: Slouží k vyloučení země pobytu z cest do zahraničí. Nastavená země se automaticky označí jako „Navštíveno“ a zmizí z nabídky destinací.
da: Bruges til at udelade dit hjemland fra dine udlandsrejser. Landet, du vælger, markeres automatisk som “Besøgt” og fjernes fra rejsemålsforslagene.
de: Damit wird dein Heimatland aus deinen Auslandsreisen ausgeschlossen. Das festgelegte Land gilt automatisch als „Besucht“ und erscheint nicht mehr unter den Reisezielen.
el: Χρησιμεύει για να εξαιρεθεί η χώρα διαμονής από τα ταξίδια στο εξωτερικό. Η χώρα που ορίζεις σημειώνεται αυτόματα ως «Επισκέφθηκα» και βγαίνει από τους προτεινόμενους προορισμούς.
en: Used to exclude your home country from your overseas trip records. The country you set is automatically marked "Visited" and removed from destination candidates.
es: Se usa para excluir tu país de residencia de tus registros de viajes al extranjero. El país que configures se marcará automáticamente como "Visitado" y se eliminará de los destinos candidatos.
fi: Käytetään jättämään kotimaasi pois ulkomaanmatkoista. Valitsemasi maa merkitään automaattisesti ”Vierailtu” ja poistuu kohde-ehdotuksista.
fr: Sert à exclure votre pays de résidence de vos voyages à l'étranger enregistrés. Le pays défini est automatiquement marqué « Visité » et retiré des destinations possibles.
he: משמש כדי להוציא את מדינת המגורים שלך מנסיעות לחו״ל. המדינה שתגדיר תסומן אוטומטית כ«ביקרת» ותוסר מהצעות היעדים.
hi: यह आपके निवास देश को विदेश यात्राओं से बाहर रखने के लिए है। तय किया देश स्वतः "देखा गया" हो जाता है और गंतव्य सुझावों से हट जाता है।
hu: Arra szolgál, hogy kizárja a lakóhelyed országát a külföldi utazásaidból. A beállított ország automatikusan „Meglátogatott” lesz, és kikerül az úti cél javaslatok közül.
id: Dipakai untuk mengecualikan negara tempat tinggalmu dari perjalanan luar negeri. Negara yang diatur otomatis ditandai "Dikunjungi" dan keluar dari saran tujuan.
it: Serve a escludere il tuo paese di residenza dai viaggi all’estero. Il paese impostato risulta automaticamente «Visitato» ed esce dalle mete proposte.
ko: 해외 여행 기록에서 거주 국가를 제외하기 위해 사용합니다. 설정한 국가는 자동으로 '방문함'으로 표시되며 여행지 후보에서 제외됩니다.
ms: Digunakan untuk mengecualikan negara kediaman anda daripada pengembaraan luar negara. Negara yang ditetapkan akan ditanda "Dilawati" secara automatik dan dikeluarkan daripada cadangan destinasi.
nb: Brukes til å utelate hjemlandet ditt fra utenlandsreisene. Landet du velger merkes automatisk som «Besøkt» og fjernes fra reisemålsforslagene.
nl: Hiermee sluit je je thuisland uit van je buitenlandse reizen. Het ingestelde land geldt automatisch als ‘Bezocht’ en verdwijnt uit de bestemmingen.
pl: Służy do wyłączenia kraju zamieszkania z podróży zagranicznych. Wybrany kraj automatycznie otrzymuje status „Odwiedzone” i znika z propozycji celów.
pt_br: Serve para excluir seu país de residência dos registros de viagens ao exterior. O país definido fica automaticamente como “Visitado” e sai das sugestões de destino.
ro: Servește la excluderea țării de reședință din călătoriile în străinătate. Țara setată devine automat „Vizitat” și iese din sugestiile de destinație.
ru: Нужна, чтобы исключить страну проживания из зарубежных поездок. Выбранная страна автоматически отмечается как «Посещено» и убирается из вариантов направлений.
sv: Används för att utesluta ditt hemland från dina utlandsresor. Landet du anger markeras automatiskt som ”Besökt” och tas bort från resmålsförslagen.
th: ใช้เพื่อยกเว้นประเทศที่พำนักออกจากบันทึกการเดินทางต่างประเทศ ประเทศที่ตั้งไว้จะถูกทำเครื่องหมาย "เยือนแล้ว" โดยอัตโนมัติ และถูกนำออกจากรายการจุดหมายที่แนะนำ
tr: Yaşadığın ülkeyi yurt dışı seyahatlerinden hariç tutmak için kullanılır. Ayarladığın ülke otomatik olarak “Ziyaret edildi” olur ve hedef önerilerinden çıkar.
uk: Потрібна, щоб виключити країну проживання із закордонних подорожей. Вибрана країна автоматично позначається як «Відвідано» і зникає з варіантів напрямків.
vi: Dùng để loại quốc gia cư trú khỏi các chuyến đi nước ngoài. Quốc gia bạn đặt sẽ tự động được đánh dấu "Đã ghé" và bị loại khỏi gợi ý điểm đến.
zh_hans: 用于将居住国家从海外旅行记录中排除。设置的国家会自动标记为“已访问”,并从目的地候选中移除。
zh_hant: 用來從海外旅行記錄中排除你的居住國家。所設定的國家會自動標為「已造訪」，並從目的地建議中移除。
